"PageTitle" = "Softwarelizenzvertrag";
"PrintTitle" = "Lizenz drucken …";

/* License Agreement Sheet */
"LicenseAgreementTitle" = "Um mit der Installation der Software fortzufahren, müssen Sie den Softwarelizenzvertrag akzeptieren.";
"LicenseAgreementText" = "Klicken Sie auf „Akzeptieren“, um mit der Installation fortzufahren.\nKlicken Sie auf „Ablehnen“, um die Installation abzubrechen und zu beenden.";

"Agree" = "Akzeptieren";
"Disagree" = "Ablehnen";
"ReadLicense" = "Lizenz lesen";

/* Save File Text */
"LicenseFile" = "Lizenz";

/* Can't-save alert dialog.  Title & Message */
"CantSaveFile" = "Die Datei kann nicht gesichert werden.";
"CantSaveFileText" = "Sie besitzen nicht die benötigten Zugriffsrechte, um dieses Dokument an diesem Ort zu sichern.";

/* Button titles */
"PrintButton" = "Drucken …";
"SaveButton" = "Sichern …";
"Continue" = "Fortfahren";
"GoBack" = "Zurück";
